<?php

return [
    // banner
    'bannerTitleA1' => 'شريكك الموثوق',
    'bannerTitleA2' => 'لإصلاحات المنزل',
    'bannerTitleA3' => 'والتجديدات',
    'bannerSubTitleA1' => 'نحن نؤمن بتقديم أفضل جودة من العمالة ونثق جدًا في مستوى خدماتنا لدرجة أننا نضمنها',

    'bannerBtn' => 'كل خدماتنا',

    'bannerTitleB1' => 'منزلك. ',
    'bannerTitleB2' => 'مهمتنا.',
    'bannerTitleB3' => 'نتائج استثنائية',
    'bannerSubTitleB1' => 'فريق ملتزم بتقديم أعلى مستوى من الخدمة والحرفية. خدمات حرفية موثوقة وعالية الجودة.',

    'bannerTitleC1' => 'إحضار المهارة و',
    'bannerTitleC2' => 'الخبرة إلى منزلك',
    'bannerTitleC3' => 'بمجرد ضغطة زر',
    'bannerSubTitleC1' => 'كل مشكلة تُحل بلمسة زر واحدة، مما يتيح لك حلولًا سريعة وموثوقة متى ما كنت بحاجة إليها، في متناول يديك.',


    // services slider
    'serviceSmallTitle' => 'خدماتنا',
    'serviveTitle' => 'ما هي الخدمات التي نقدمها',
    'serviveDescription' => 'نجمع الناس معًا - هذا هو جوهر ما نقوم به. ان كان هناك من يحتاج إلى إصلاح أنابيبه، أو تجهيز حضانة المولود الجديد، أو تركيب التلفاز ليوم المباراة، فهناك دائمًا شخص قريب، مستعد ومتحمس للمساعدة في اللحظة المناسبة. وعندما يتواصل هذان الشخصان، يحدثان تأثيرًا ذا معنى في حياة بعضهما البعض، مما يخلق طريقة أفضل للعيش.',


];
