<?php

return [
    // banner
    'bannerTitleA1' => 'شريكك الموثوق',
    'bannerTitleA2' => 'لإصلاحات المنزل',
    'bannerTitleA3' => 'والتجديدات',
    'bannerSubTitleA1' => 'نحن نؤمن بتقديم أفضل جودة من العمالة ونثق جدًا في مستوى خدماتنا لدرجة أننا نضمنها',

    'bannerBtn' => 'كل خدماتنا',

    'bannerTitleB1' => 'منزلك. ',
    'bannerTitleB2' => 'مهمتنا.',
    'bannerTitleB3' => 'نتائج استثنائية',
    'bannerSubTitleB1' => 'فريق ملتزم بتقديم أعلى مستوى من الخدمة والحرفية. خدمات حرفية موثوقة وعالية الجودة.',

    'bannerTitleC1' => 'إحضار المهارة و',
    'bannerTitleC2' => 'الخبرة إلى منزلك',
    'bannerTitleC3' => 'بمجرد ضغطة زر',
    'bannerSubTitleC1' => 'كل مشكلة تُحل بلمسة زر واحدة، مما يتيح لك حلولًا سريعة وموثوقة متى ما كنت بحاجة إليها، في متناول يديك.',


    // services slider
    'serviceSmallTitle' => 'خدماتنا',
    'serviveTitle' => 'ما هي الخدمات التي نقدمها',
    'serviveDescription' => 'نجمع الناس معًا - هذا هو جوهر ما نقوم به. ان كان هناك من يحتاج إلى إصلاح أنابيبه، أو تجهيز حضانة المولود الجديد، أو تركيب التلفاز ليوم المباراة، فهناك دائمًا شخص قريب، مستعد ومتحمس للمساعدة في اللحظة المناسبة. وعندما يتواصل هذان الشخصان، يحدثان تأثيرًا ذا معنى في حياة بعضهما البعض، مما يخلق طريقة أفضل للعيش.',


    // About us
    'circularText' => 'كف معين أفضل منصة لتبادل الخمات',
    'aboutSmallTitle' => 'تعرف علينا',
    'aboutBigTitle' => 'احصل على خدمة موثوقة لجميع مهامك المنزلية',
    'aboutDescriptiopA' => 'نفخر بخدمة كافة العملاء، حيث نقدم خدمات صيانة منزلية سريعة وموثوقة، على مدار 24 ساعة. من أعمال السباكة والكهرباء إلى تجميع الأثاث، نحن هنا لمساعدتك في كل احتياجاتك.',
    'aboutDescriptiopB' => 'في كف معين، نقدم خدمات صيانة شاملة وعالية الجودة مصممة لتلبية احتياجاتك الخاصة. سواء كنت بحاجة إلى إصلاحات سريعة أو تجديدات شاملة، فإن التزامنا بالجودة يضمن أن يتم كل عمل بالشكل الصحيح من المرة الأولى.',
    'aboutCard1' => 'خدمات وأعمال كهربائية',
    'aboutCard2' => 'خدمات الصيانة العامة',
    'aboutBtn' => 'اكتشف المزيد',
    'aboutCallUs' => 'اتصل بنا',

    // stores
    'storesBtn' => 'اطلع على جميع متاجرنا',
    'storesSmallTitle' => 'متاجرنا',
    'storesBigTitle' => 'افضل المتاجر على موقعنا',

    // why
    'whySmallTitle' => 'لماذا تختارنا',
    'whyBigTitle' => 'أسباب كثيرة لاختيار كف معين',
    'whyTitle1' => 'فنيون محترفون',
    'whyText1' => 'عقود من الخبرة في مجموعة واسعة من خدمات الإصلاح والصيانة المنزلية، مما يضمن الجودة في كل مهمة.',
    'whyTitle2' => 'خدمات تنافسية',
    'whyText2' => 'خدمات صيانة من الدرجة الأولى بأسعار تنافسية، لتلبية احتياجات تحسين منزلك بأفضل صورة.',
    'whyTitle3' => 'حرفيون ذو خبرة',
    'whyText3' => 'محترفون مدربون متخصصون في مجالات متعددة، يضمنون حلولاً خبيرة.',
    'whyTitle4' => 'موثوق',
    'whyText4' => 'الفنيون موثوق بهم ومعتمدون من قبل أصحاب المنازل لتقديم نتائج ثابتة وعالية الجودة.',
    'whyTitle5' => 'ضمان لمدة 30 يومًا',
    'whyText5' => 'نقف وراء خدماتنا. كل خدمة نقدمها تأتي مع ضمان لمدة 30 يومًا، مما يضمن راحة بالك.',
    'whyTitle6' => 'أسعار مرنة',
    'whyText6' => 'الأسعار مصممة لتتناسب مع ميزانيتك، نطاق مرن يضمن حصولك على أفضل خدمة دون تكاليف باهظة.',

];
