<?php

return [
    // test
    'serviveTitle' => 'ما هي الخدمات التي نقدمها',
    // banner
    'bannerTitleA1' => 'شريكك الموثوق',
    'bannerTitleA2' => 'لإصلاحات المنزل',
    'bannerTitleA3' => 'والتجديدات',
    'bannerSubTitleA1' => 'نحن نؤمن بتقديم أفضل جودة من العمالة ونثق جدًا في مستوى خدماتنا لدرجة أننا نضمنها',

    'bannerBtn' => 'كل خدماتنا',

    'bannerTitleB1' => 'منزلك. ',
    'bannerTitleB2' => 'مهمتنا.',
    'bannerTitleB3' => 'نتائج استثنائية',
    'bannerSubTitleB1' => 'فريق ملتزم بتقديم أعلى مستوى من الخدمة والحرفية. خدمات حرفية موثوقة وعالية الجودة.',

    'bannerTitleC1' => 'إحضار المهارة و',
    'bannerTitleC2' => 'الخبرة إلى منزلك',
    'bannerTitleC3' => 'بمجرد ضغطة زر',
    'bannerSubTitleC1' => 'كل مشكلة تُحل بلمسة زر واحدة، مما يتيح لك حلولًا سريعة وموثوقة متى ما كنت بحاجة إليها، في متناول يديك.',

];
